"menuAbout" = "關於 %@";
"menuQuit" = "結束 %@";
"menuHide" = "隱藏 %@";

"IDS_FILE_CHOOSER_TITLE" = "選取檔案";
"IDS_DIR_CHOOSER_TITLE" = "選取資料夾";
"IDS_CHOOSER_SELECT_BUTTON" = "選取";
"IDS_FILE_UPLOAD_CHOOSER" = "選取要上傳的檔案 ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "選取要上傳的檔案 ";
"IDS_FILE_DOWNLOAD_SAVE" = "選取要下載的位置 ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "選取要下載的位置";

"IDS_AUTH_PROMPT_REALM_NAME"				= "請登入 {server} 上的區域 \"{area}\"";
"IDS_AUTH_PROMPT_NAME"						= "請登入 {server}";
